Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/kainun_institutti/uuet_laulut_konserttiprogramin_teksti_nob.doc.tmx
Source language: nob
Languages: fkv

source: Uuet laulut - Ođđa lávlagat - Nye sanger er et musikkprosjekt for og med ungdom som ønsker å synge på samisk, kvensk og finsk.
fkv: Uuet laulut - Ođđa lávlagat - Nye sanger oon musikkiprošekti, mikä oon tarkotettu nuorile jokka haluthaan laulaa saameksi, kvääniksi ja suomeksi.

source: Prosjektet er samarbeidsprosjekt mellom Kainun institutti - Kvensk institutt og kulturskoler i Nord-Norge.
fkv: Prošektin järjestää Kainun institutti - Kvensk institutt yhessä Pohjais-Norjan kulttuurikouluitten kans.

source: Målet med prosjektet er å synliggjøre og styrke minoritetsspråkenes stilling på kulturskoler og i lokalsamfunn, og skape nye kulturelle arenaer for ungdom.
fkv: Prošektin avula haluthaan vahvistaa ja tua esile minoriteettikieliä sekä kulttuurikouluissa ja muutoinki yhtheiskunnassa, ja laittaa uuen kulttuuriareenan nuorile.

source: Vinteren 2011 er det blitt arrangert en rekke lokalkonserter i Troms og Finnmark.
fkv: Talven 2011 aikana oon järjestetty monia paikalisia konsertteja sekä Tromssassa ja Finmarkussa.

source: Lokalkonserten i Karasjok er den siste før vårens siste felleskonsert i Lakselv i mai.
fkv: Yhtheisen työpajan ja konsertin järjestethään maikuussa eli toukokuussa Lemmijovessa.

source: Kulturskolen i Karasjok har invitert ungdommer fra Karigasniemi til å delta på konserten.
fkv: Kaarasjoven kulttuurikoulu oon kuttunu Karigasniemen nuoria pellaamhaan konsertissa.
